Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: En muchos casos son menos efectivas que las sanciones de los derechos estatales internos, esto porque el Derecho Internacional es más reciente, lo que le impide contar con una estructura ejecutiva de sanciones centralizada y desarrollada, y, además, porque la singularidad de sus sujetos hace difícil cumplir adecuadamente con las sanciones impuestas, ya que no es lo mismo sancionar a una persona individual, que tiene claramente establecidos sus bienes jurídicos (vida, libertad, propiedad, etc.), que a entes corporativos con responsabilidad colectiva y que participan soberanamente de la formación de las normas jurídicas.
fr_fr: Dans de nombreux cas elles sont moins efficaces que les sanctions émises dans le cadre du droit étatique, car le Droit International est plus récent, ce qui l’empêche de disposer d'une structure centralisée et développée pour exécuter les sanctions, et, de plus, parce que la singularité de ses sujets rend difficile de remplir convenablement les sanctions imposées, puisque ce n'est pas pareil de sanctionner une personne individuelle, qui a ses biens juridiques clairement établis (une vie, une liberté, une propriété, etc.) qu'à des entités corporatives avec une responsabilité collective et qui établissent souverainement leurs normes juridiques.

source: En nuestra concepción de una Economía Mixta, están contenidos esos principios de una economía antropocéntrica, y a la vez intentamos arribar a propuestas con viabilidad progresiva, que nos permitan, escalón por escalón, poder concretar la transformación anhelada cada vez por más gente.
fr_fr: Dans notre conception d'une Économie mixte, sont inclus ces principes d'une économie anthropocentrique, et en même temps nous tentons de parvenir à des propositions avec une viabilité progressive, qui nous permettent étape par étape, de pouvoir concrétiser la transformation espérée par chaque fois plus de gens.

source: En numerosas ocasiones se han realizado cambios políticos y sociales mediante golpes palaciegos o revoluciones armadas, en las que la participación ciudadana ha sido mínima.
fr_fr: A de nombreuses occasions, des changements politiques et sociaux ont été réalisés par le biais de révolutions de palais ou de révolutions armées, dans lesquelles la participation citoyenne a été très faible.

source: En ocasiones el intervencionismo imperialista ha utilizado las armas para entrometerse en los asuntos de algunos países; pero en otras ocasiones también ha orquestado rebeliones pacíficas financiando campañas contra gobiernos que no le eran afines.
fr_fr: Parfois l'interventionnisme impérialiste a utilisé les armes pour se mêler des affaires de certains pays ; mais à d'autres occasions il a aussi orchestré des rébellions pacifiques en finançant des campagnes contre des gouvernements qui ne lui étaient pas proches.

source: En ocasiones en que los precios internacionales aseguran un amplio margen de rentabilidad para las empresas petroleras, mineras, o agrícolas, los gobiernos suelen apropiarse de parte de esa renta a través de impuestos, y eso está muy bien, en la medida que es una importante fuente de ingresos para el Estado, a la vez que favorece la redistribución de la riqueza.
fr_fr: Parfois lorsque les prix internationaux permettent un grande marge de rentabilité pour les entreprises pétrolières, minières ou agricoles, les gouvernements par l'impôt on l'habitude de s'approprier une partie de ces revenus et c'est très bien car c'est une importante source de revenu pour l’État en même temps qu'il favorise une redistribution de la richesse.

source: En ocasiones se terminan aceptando cambios cosméticos, o se va tras metas efímeras que los poderosos se ocupan de correr hacia adelante constantemente; o simplemente se utiliza toda la energía para que los poderosos escuchen los reclamos, confiando en que los atenderán.
fr_fr: Parfois, cela se termine en acceptant des changements cosmétiques, ou s’arrête après avoir atteint des buts éphémères que les puissants s'occupent à détruire; ou simplement toute l'énergie est mise pour que les puissants écoutent les revendications, en espérant qu'ils s’en'occuperont.

source: En ocasiones surgen liderazgos políticos que logran articular una diversidad de demandas en torno a una imagen sintetizadora, lo que Laclau define como “significantes vacíos”, a través de los cuales cobra identidad y cohesión el pueblo que acompañará los cambios.
fr_fr: Parfois, apparaissent des responsables politiques qui réussissent à synthétiser une diversité de demandes autour d'une image, ce que Laclau définit comme les "significatifs vides", au travers desquels le peuple qui accompagnera les changements trouvera identité et cohésion..

source: En otras palabras, a quienes provocaron la mayor crisis económica de los últimos tiempos, se los premió con más negocios, más dinero y más poder, salvo la honrosa y silenciada excepción de Islandia.
fr_fr: En d'autres termes, ceux qui ont provoqué la plus grande crise économique des temps derniers ont été récompensés par encore plus d'affaires, d'argent et de pouvoir, à l'exception honorable et passé sous silence de l'Islande.

source: En otras palabras, antes de diseñar estrategias de integración comercial entre naciones, hay que tener una estrategia para disolver los poderes de las corporaciones multinacionales y de la banca especulativa.
fr_fr: En d'autres termes, avant de dessiner des stratégies d'intégration commerciale entre les pays, il faut avoir une stratégie pour dissoudre les pouvoirs des corporations multinationales et de la banque spéculative.

source: En otras palabras, el paradigma del derrame ha mutado hacia una concepción de premios y castigos, en la que una entidad llamada mercado, es una suerte de nuevo dios que premia o castiga, según el comportamiento más o menos obsecuente de los pueblos, para con el poder económico.
fr_fr: En d’autres termes, le paradigme du reversement a évolué vers une conception de récompenses et de châtiments, où une entité appelé le marché est une sorte de nouveau dieu qui récompense ou qui punit selon le comportement plus ou moins complaisant des peuples envers le pouvoir économique.

source: En otras palabras, en ocasiones las políticas expansivas indiscriminadas pueden servir para recuperar empleos perdidos en una recesión, pero no siempre son útiles para generar nuevos empleos en una economía con desempleo o subempleo estructurales.
fr_fr: En d'autres mots, en période de récession, dans certaines occasions les politiques expansives inconsidérées peuvent servir à récupérer des emplois perdus, mais elles ne sont toujours utiles pour générer de nouveaux emplois dans une économie avec du chômage ou de sous-emploi structurel.

source: En otras palabras, hemos sido los promotores de muchas iniciativas democráticas del siglo XX.
fr_fr: En d’autres termes, nous avons été les promoteurs de beaucoup d'initiatives démocratiques du XXe siècle.

source: En otras palabras, los precios aumentan cuando la demanda es mayor que la oferta; por lo tanto eso es lo único que hay que atender cuando se aplican políticas expansivas, independientemente de cuál sea el recurso monetario que se utilice.
fr_fr: En d’autres termes les prix grimpent lorsque la demande est plus grande que l’offre, par conséquent c’est l’unique chose à laquelle il faut porter attention lorsque l’on pratique des politiques expansives, indépendamment des moyens monétaires que l’on utilise.

source: En otras palabras, si las élites que dominan en las democracias formales, acostumbradas a privilegiar sus propios intereses de casta y los del poder económico, han logrado echar raíces en todas las instituciones del estado, es de esperar que desde esos lugares de poder se resistan a un gobernante que busque transformar el sistema y terminar con los privilegios y las desigualdades.
fr_fr: En d'autres mots, si les élites qui dominent dans les démocraties formelles, habituées à privilégier leurs propres intérêts de caste et ceux du pouvoir économique, ont réussi à s’établir dans toutes les institutions de l'état, il faut s’attendre à ce que depuis ces lieux de pouvoir, ils résistent à un gouvernement qui cherche à transformer le système et à en finir avec les privilèges et l'inégalité.

source: En otro pasaje Friedman descalifica totalmente al estado en su función social: “Una parte esencial de la libertad económica es la libertad para elegir cómo utilizar nuestros ingresos: cuánto gastaremos en nosotros mismos y en qué cosas; cuando ahorraremos y de qué forma; cuánto daremos a otros y a quiénes.
fr_fr: Dans un autre passage, Friedman discrédite totalement la fonction sociale de l’État : Une partie essentielle de la liberté économique est la liberté de choisir comment utiliser notre revenu : combien on dépense pour soi-même et quels produits on achète ; combien on économise et sous quelle forme ; combien on donne et à qui.

source: En otro pasaje Machiavelli afirma: …los príncipes deben hacer que otros ejecuten las disposiciones impopulares, y ejecutar ellos mismos las disposiciones favorables a los súbditos”.
fr_fr: Dans un autre passage Machiavel affirme : « …c’est que le prince doit se décharger sur d’autres des parties de l’administration qui peuvent être odieuses, et se réserver exclusivement celles des grâces ».

source: En otro pasaje de su obra Keynes relativiza la vieja premisa de que “el ahorro es la base de la fortuna”, ya que si bien eso puede resultar individualmente, en una sociedad, un exceso de ahorro necesariamente implica una disminución del consumo, por lo tanto al bajar el consumo disminuye el ingreso de los fabricantes y disminuye el empleo, por lo cual disminuye la capacidad de ahorro.
fr_fr: Dans un autre passage de son œuvre, Keynes relativise l’ancien principe selon lequel « l’épargne est le fondement de la fortune », car même si cela peut s’avérer individuellement, dans une société, un excès d’épargne implique nécessairement une diminution de la consommation. Par conséquent, si la consommation diminue, le revenu des fabricants diminue, l’emploi diminue et donc la capacité d’épargne diminue.

source: En otro pasaje dice: “Es imposible pensar que un país o grupo de países puede hoy lograr metas óptimas de crecimiento económico al margen de la globalización de la economía mundial.
fr_fr: Dans un autre passage il dit : « Il est impossible de penser qu'un pays ou un groupe de pays puisse aujourd'hui obtenir leurs objectifs optimales de croissance économique en dehors de la globalisation de l'économie mondiale.

source: En otros casos las elecciones democráticas que siguieron al derrocamiento de un régimen autoritario, colocaron en el poder a sectores religiosos poco tolerantes con la pluralidad y los derechos de las minorías, y se comenzó a oscilar de un autoritarismo a otro.
fr_fr: Dans d'autres cas les élections démocratiques qui ont suivi le renversement d'un régime autoritaire, ont placé au pouvoir des factions religieuses peu tolérantes avec la pluralité et les droits des minorités et on a commencé à osciller d'un autoritarisme à l'autre.

source: En otros casos pueden existir situaciones particulares en las que podrían producirse colapsos o desequilibrios sociales o económicos perjudiciales para todos, y en estos casos habrá que avanzar por etapas, apuntalando las estructuras sociales y económicas para que no colapsen ante los flujos migratorios en uno u otro sentido.
fr_fr: Dans d’autres cas, il peut y avoir des situations particulières dans lesquelles pourraient se produire des effondrements ou des déséquilibres sociaux ou économiques préjudiciables à tous et dans ces cas-là, il faudra avancer par étape, en étayant les structures sociales et économiques pour qu'elles ne s’effondrent pas devant les flux migratoires dans un sens ou dans l’autre.

source: En otros casos, donde los gobernantes solamente respondan ante la demanda popular, habrá que concientizar y trabajar sobre los conflictos para finalmente movilizarse hasta que los gobernantes actúen.
fr_fr: Dans d'autres cas où les dirigeants donneront des réponses seulement suite à la demande populaire, il faudra faire prendre conscience, travailler sur les conflits et rester mobilisé jusqu'à ce que les dirigeants agissent.

source: En primer lugar intentando comprometer a partidos políticos afines a que tomen las propuestas como propias, y en caso afirmativo difundir públicamente el compromiso y pedir apoyo en las elecciones.
fr_fr: D’abord en essayant d’engager les partis politiques proches à prendre les propositions comme les leurs, et dans l’affirmatif diffuser publiquement le compromis et demander à les soutenir dans les élections.

source: En primer lugar nos referiremos a ciertos pasos genéricos, que como mecánica de trabajo debieran tener en cuenta los individuos, las organizaciones y los gobiernos.
fr_fr: Dans un premier temps, nous nous référerons à certains pas génériques, qui, en tant que mécanique de travail doivent tenir compte des individus, des organisations et des gouvernements.

source: En primer término llevan medicina y alimento para luego arremeter a balazos con las poblaciones, favoreciendo a la facción que mejor se les subordine.
fr_fr: Dans un premier temps elles amènent médicaments et nourriture pour ensuite tirer sur les populations, en favorisant la faction qui se soumet le mieux.

source: En realidad muchos de estos actores ya están en marcha desde hace tiempo, lo que falta es multiplicarse y sobre todo articularse bajo un ideario común.
fr_fr: En réalité, beaucoup de ces acteurs sont déjà en marche depuis un moment. Ce qui manque, c'est de grandir en nombre et surtout de s’articuler autour d’un idéal commun.

source: En realidad, detrás de ese pretexto se esconde la discriminación, al suponer que el extranjero no debería tener los mismos derechos que el nativo, ni en lo laboral, ni en la educación ni en la salud.
fr_fr: En réalité, derrière ce prétexte se dissimule la discrimination, car on suppose qu’un étranger ne devrait pas avoir les mêmes droits qu’un natif en matière de travail, d’éducation et de santé.

source: En realidad, se ha perfeccionado a los primitivos tratados y pactos para la defensa mutua con documentos que legalizan la acción de fuerzas “neutrales”.
fr_fr: En réalité on a perfectionné les traités initiaux et les pactes de défense mutuelle, les remplaçant par des documents qui légalisent l’action de forces “neutres”.

source: En segundo lugar porque al haber capacidad ociosa y mano de obra desocupada, la reacción productiva ante la mayor demanda puede ser muy rápida.
fr_fr: ???Puis??? parce qu'il y a des capacités inutilisées et une main d’œuvre au chômage, la réaction productive face à une plus grande demande peut être très rapide.

source: En su informe anual 2014/2015, sobre la situación de los derechos humanos en el mundo, Amnistía Internacional detalla el estado de los derechos en 160 países.
fr_fr: Dans son rapport annuel 2014/2015, sur la situation des droits de l'homme dans le monde, Amnistie Internationale détaille la situation des droits dans 160 pays.

source: En su libro “Disputar la Democracia”, manifiesta “…es cierto que los medios de comunicación privados, que no paran de hablar de nosotros y que invitan regularmente a nuestros portavoces, podrán vetarnos el día en que sus propietarios lo decidan”.
fr_fr: Dans son livre “Contester la Démocratie”, il déclare “… il est certain que les médias privés qui n'arrêtent pas de parler de nous et qui invitent régulièrement nos porte-parole, pourront nous opposer leur veto dès que leurs propriétaires le décideront”.

source: En su obra “¿Qué es la propiedad?”, Pierre Proudhon, refiriéndose a la venta de las tierras se preguntaba: “¿puede la presente generación desposeer a la generación del futuro?”
fr_fr: Dans son œuvre « Qu’est-ce que la propriété ? », Pierre Proudhon, en se référant à la vente des terres, se demandait : « la génération d’aujourd’hui peut-elle déposséder la génération de demain ? »

source: En su “Genealogía de la moral” expresa: “La rebelión de los esclavos en la moral comienza cuando el resentimiento mismo se vuelve creador y engendra valores: el resentimiento de aquellos seres a quienes les está vedada la auténtica reacción, la reacción de la acción, y que se desquitan únicamente con una venganza imaginaria.
fr_fr: Dans sa « Généalogie de la morale », il écrit : “La révolte des esclaves dans la morale commence lorsque le ressentiment lui-même devient créateur et enfante des valeurs : le ressentiment de ces êtres, à qui la vraie réaction, celle de l’action, est interdite et qui ne trouvent de compensation que dans une vengeance imaginaire.

source: En suma se vive sin programa de vida, sin proyecto.
fr_fr: En somme, il vit sans programme de vie, sans projets.

source: En síntesis, la ONU es un aparato al servicio de las potencias, que brinda una pantalla de legalidad a sus atropellos, y un maquillaje de filantropía que disimula su total desinterés por resolver la raíz de la pobreza en el mundo.
fr_fr: En synthèse l’ONU est un appareil au service des puissances, qui offre un écran de légalité à ses violations et un maquillage philanthropique qui dissimule son total désintérêt pour résoudre la racine de la pauvreté dans le monde.

source: En síntesis, si se trabaja por la construcción de una Nación Humana Universal, se estará trabajando por la vigencia de los Derecho Humanos.
fr_fr: En synthèse, si l’on travaille pour la construction d'une Nation humaine universelle, on sera en train de travailler pour l’application des Droits humains.

source: En tal sentido, el Nuevo Banco de Desarrollo creado por el grupo de los BRICS, es una iniciativa loable en esa dirección.
fr_fr: En ce sens, la Nouvelle banque de développement créée par le groupe des BRICS est une initiative louable dans cette direction.

source: En tal sentido, la participación de los trabajadores en las ganancias, la propiedad y la toma de decisiones en las empresas, debiera ser un pilar fundamental para lograr que este paradigma se concrete en la práctica.
fr_fr: En ce sens, la participation des travailleurs dans les bénéfices, la propriété et la prise de décisions dans les entreprises devrait être un pilier fondamental pour obtenir que ce paradigme se concrétise.

source: En tal sentido, no se trata de censurar los medios de comunicación, sino de desnudar sus intenciones e intereses, de develar sus técnicas manipuladoras, desarticulando su poder hipnótico.
fr_fr: En ce sens, il ne s'agit pas de censurer les médias mais de mettre à nu leurs intentions et leurs intérêts, de dévoiler leurs techniques de manipulation, pour démanteler leur pouvoir hypnotique.

source: En tal sentido, si se comenzara por realizar campañas relacionadas con la primera de las situaciones, mostrando la influencia del negocio de las armas en la generación de conflictos armados, se podría lograr que mucha gente que no aún no tiene una postura crítica, frente al armamentismo y belicismo de sus gobernantes, comience a comprender que en muchas ocasiones lo que está en juego ni siquiera son los intereses nacionalistas, sino los negociados de quienes trafican con la muerte.
fr_fr: En ce sens, si on commençait par réaliser des campagnes en lien avec la première des situations, en montrant l’influence du commerce des armes dans la génération de conflits armés, on pourrait obtenir que beaucoup de personnes, qui n’ont toujours pas de posture critique face à l’armement et au bellicisme de leurs gouvernements, commencent à comprendre que dans beaucoup d’occasions ce jeu ne sont même pas les intérêts nationalistes qui sont en jeu mais les négociations de ceux qui trafiquent avec la mort.

source: En tal sentido, todo lo que puedan hacer los miembros del G77 para patear el tablero en el seno de la ONU, dejando en evidencia públicamente el fracaso de su organización, será sumamente útil para exponer ante los ciudadanos del mundo la necesidad de cambios profundos.
fr_fr: De telle sorte que tout ce que peuvent faire les membres du G77 pour secouer l'échiquier au sein de l’ONU, en mettant en évidence publiquement l’échec de son organisation sera énormément utile pour exposer aux citoyens du monde la nécessité de changements profonds.

source: En tal sentido, todo vestigio de xenofobia o discriminación debe ser desterrada.
fr_fr: En ce sens, tout vestige de xénophobie ou de discrimination devrait être bannie.

source: En tales debates debieran participar no solamente representantes de todos los partidos políticos, sino también representantes de organizaciones e instituciones vinculadas al tema en cuestión.
fr_fr: Dans de tels débats devraient participer non seulement des représentants de tous les partis politiques mais aussi des représentants des organisations et institutions liées au sujet en question.

source: En tanto que modelo económico, las zonas de procesamiento de las exportaciones de la actualidad se parecen más al de las franquicias de hamburgueserías que al del desarrollo sostenible, tan diferentes de los países que las acogen.
fr_fr: En tant que modèle économique, ces zones franches industrielles ont davantage en commun avec les franchises de fast-food qu’avec le développement durable, tant elles se tiennent à distance de leurs pays hôtes.

source: En todo caso deberíamos hablar de la existencia de indocumentados, como consecuencia de políticas migratorias inhumanas.
fr_fr: Dans tous les cas nous devrions parler de l’existence de sans papiers comme d’une conséquence des politiques migratoires inhumaines.

source: En todo caso lo que podemos afirmar es que para todo conflicto siempre hay un porcentaje de personas que están dispuestas a trabajar activamente por su resolución, otro porcentaje dispuesto a apoyar en determinadas coyunturas, y otro dispuesto a por lo menos votar por alternativas de cambio.
fr_fr: En tout cas, ce que nous pouvons affirmer est que dans tout conflit, il y a toujours un pourcentage de personnes disposées à travailler activement pour sa résolution, un autre pourcentage disposé à le soutenir dans des circonstances déterminées, et un autre au moins disposé à voter pour des alternatives de changement.

source: En todo caso, cuando las prioridades se confunden, siempre es bueno retomar desde conceptos elementales para aclararnos.
fr_fr: En tout cas, quand les priorités se confondent, il est toujours bon de reprendre les concepts élémentaires pour nous éclaircir.

source: En todo caso, los instrumentos de democracia directa incorporados en América Latina, siempre deben ser considerados como un avance en los derechos democráticos de los ciudadanos, que podrán utilizarlos para respaldar a sus gobernantes, o para ejercerles presión, o para revocar su mandato.
fr_fr: En tout cas, les instruments de démocratie directe qui ont été ajoutés en Amérique Latine doivent toujours être considérés comme une avancée pour les droits démocratiques des citoyens qui pourront les utiliser pour appuyer leurs responsables, pour exercer une pression ou pour révoquer leur mandat.

source: En todo rincón del planeta siempre habrá personas con aspiraciones coincidentes, siempre habrá conflictos y oportunidades para trabajar en torno a ellos.
fr_fr: Partout sur la planète il y aura toujours des personnes avec des aspirations semblables, il y aura toujours des conflits et des opportunités pour travailler autour de ceux-ci.

source: En todos los casos el problema no son sólo los individuos, el problema es que el sistema ya no sirve.
fr_fr: Dans tous les cas le problème n'est pas seulement lié aux individus, le problème est que le système n’est plus utile.
